module.exports = {
  'error-short-name': '*Очень короткое имя',
  'error-long-name': '*Очень длинное имя',
  'error-void-message': '*Заполните пожалуйтса поле',
  'error-email': '*Неверный email адрес',
  'error-short-message': '*Очень короткое сообщение',
  'error-long-message': '*Очень длинное сообщение',
  'error-telephone-num': '*Неверный номер, пример 0977574545',
  'form-name-field': 'Имя',
  'form-email-field': 'Email адрес',
  'form-message-field': 'Сообщение',
  'contact-page-title': 'Контакты',
  'contact-page-description':
    'По вопросам сотрудничества, предложений или если вы хотите заказать скетчбук, пишите нам или оставляйте телефон и мы перезвоним Вам',
  'button-sent-title': 'Отправить',
  'success-message': 'Ваше сообщение отправлено, спасибо',
  'pay-delivery-title': 'Оплата и доставка',
  'pay-title': 'Оплата',
  'delivery-title': 'Доставка по Украине',
  'pay-method-1': 'предоплата на карту ПриватБанка.',
  'pay-method-2': 'наложенным платежом.',
  'pay-description-1':
    'Оплата на карту Вы можете сделать просто и быстро в банкоматах, терминалах самообслуживания ПриватБанка, в кассе любого отделения ПриватБанка или через систему интернет-банк «Приват24». Для ускорения обслуживания не забудьте сообщить нам по телефону или по e-mail о том, что Вы сделали оплату и укажите сумму.',
  'pay-description-2':
    'Напоминаем, что в этом случае будет необходимо доплатить (20 грн + 2% от суммы заказа за наложенный платеж) Заказ на сумму до 300 грн можно приобрести только по предоплате (картой или переводом). Оплата производится при получении заказа, доставляемого перевозчиком «Новая Почта». Ознакомиться с условиями оплаты наложенного платежа вы можете на сайтах этих компаний. Корректировка заказ В случае необходимости внесения изменений или аннулирования заказа после его оформления и оплаты, Вам необходимо связаны с нами по телефону или по e-mail. Корректировка или аннулирования заказа возможны только в том случае, если он еще не был обработан и не был отправлен в службу курьерской доставки',
  'delivery-description':
    'Если ваш заказ оформлен наложенным платежом или по нему произведена оплата до 13-00, то такой заказ отправляется заказчику в тот же день. Все заказы по предоплате и оформлены с доставкой наложенным платежом после 13:00, отправляются на следующий день. Исключение составляет пятницу - заказ необходимо оформить и оплатить до 12-00, чтобы они были отправлены в этот же день. Заказы, оформленные в воскресенье, отправляются на следующий день, в понедельник. Отправка заказов осуществляется по всем регионам Украины курьерской службой «Новая Почта». Доставка по Харькову осуществляется курьерской службой «Новая Почта» или самовывозом.',
  'address-title': 'Адрес',
  'contact-us-title': 'Пишите нам',
  'city-title': 'г.Харьков',
  'street-title': 'ул.Пушкинская, 7',
  'publishing-title': '© 1991–2019 Издательство OKO',
  'button-order-title': 'Заказать',
  'button-more-details': 'Подробнее',
  'header-title': 'Скетчбук - книга для записей и зарисовок.',
  'header-subtitle':
    'Это книга для современных людей, ищущих ярких, креативных форм развития личности, стремятся обогатить свою жизнь художественными образами.',
  'wth-sketch-title': 'Что такое обучающий скетчбук?',
  'wth-sketch-descript-1':
    'Это учебное пособие по основам рисования, каллиграфии, дудлингу',
  'wth-sketch-descript-2':
    'Это креативный блокнот для набросков, зарисовок, записей и рисования - можно творить, как только душе пожелается',
  'wth-sketch-descript-3':
    'Это кладовая идей творческого человека, которую он создает сам, развивая свои таланты и совершенствуя навыки',
  'footer-manager-title': 'Отдел продаж',
  'lang-option-title': 'Выберите язык',
  'cover-option-title': 'Выберите обложку',
  'cart-btn-title': 'В корзину',
  'wholesale-message':
    'Если вы хотите сделать заказ оптом свяжитесь с нашим менеджером',
  'form-quantity-title': 'Количество',
  'header-404-title': 'Извините, такой страницы нет…',
  'paragraph-404-title':
    'Попробуйте вернуться назад и повторить еще раз, или выберите из предложенного ниже',
  'return-main-title': 'Вернуться на главную',
  mainPageTitle:
    'Скетчбуки от издательства Око, купить в Украине по ценам производителя',
  mainPageDescription:
    'Купить и заказать скетчбуки издательства Око по лучшей цене и с доставкой по всей Украине вы можете у нас на сайте, заходите прямо сейчас или звоните нам!',
  contactPageTitle:
    'Контакты для заказа скетчбуков или если есть желание связаться с нами',
  contactPageDescription:
    'Вы можете обратиться к нам по вопросам сотрудничества, предложений и заказа скетчбуков написав или позвонив нам',
  deliveryPageTitle:
    'Условия оплаты и доставки скетчбуков по территории Украины',
  deliveryPageDescription:
    'Здесь вы можете ознакомиться с условиями оплаты и доставки скетчбуков по Харькову, Киеву и другим городам Украины',
  notFoundTitle: 'Страница не найдена',
  productPageTitleTemplate: 'Купить скетчбук по цене производителя в Украине',
  productPageDescriptionTemplatePre: 'Купить скетчбук издательства Око',
  productPageDescriptionTemplatePost:
    'по цене производителя в любом уголке Украины',
  'form-order-title': 'Форма заказа',
  'cart-title': 'Ваши скетчбуки',
  'cart-empty-text': 'Ваша корзина на данный момент пуста',
};
